{
    "13": {
        "0": [
            "...Ồ? Lại có một ",
			"bé cừu dễ thương khác lạc vào sao?"
		],
		"1": [
            "Hehehe~ Cậu đến đây để tìm kiếm sức mạnh từ tôi à?",
			"Đây là một giao kèo với ác quỷ đấy nhé~"
        ],
        "2": [
            "Nhưng tiếc là, 'chưa đến lúc' đâu~",
            "Chưa đến lúc cậu phải đối mặt với định mệnh của mình đâu~"
        ],
        "3": [
            "Hiện tại, cậu vẫn chỉ là một bé cừu lạc đường thôi~",
			"Một bé cừu vô tri chưa biết và chưa nhận ra điều gì cả~"
        ],
        "4": [
            "Nàyyy~~ Cậu ngồi ở đó để ",
			"mong được nghe lời nguyện cầu của tôi hả?"
        ],
        "5": [
            "Tiếc quá♥ Tôi là một đại ác quỷ mà~",
			"Tôi không làm mấy chuyện đó cho cậu đâu~"
        ],
        "6": [
            "Hee—ey~~ you ♥",
			"You’re giving off an awfully dangerous aura~"
        ],	
        "7": [
            "Impulse, destruction, rampage— Hehe♥",
			"I can tell you’ve been holding it in for a long time, haven’t you?"
        ],	
        "8": [
            "Well~? You’re about to lose control, aren’t you ♥",
			"That restless desire… is it about to spill out of your chest?"
        ],	
        "9": [
            "Even if this place is ruled by a demon—",
			"it’s still a church, you know ♥"
        ],	
        "10": [
            "Come now~ before the sister...",
			"Speak out all your true desires ♥"
        ],	
        "11": [
            "Hurt",
			"Confess"
        ],	
        "12": [
            "...Oh my?",
			"And what exactly does that mean~?"
        ],	
        "13": [
            "Is that your choice?",
			"Even though you were just gasping under my teasing~"
        ],	
        "14": [
            "That foolish arrogance of yours…",
			"let me crush it deep into the floor ♥"
        ],	
        "15": [
            "Hehe ♥",
			"You can’t hold it back anymore, can you?"
        ],	
        "16": [
            "Come now ♥ show me that unrestrained desire—",
			"I’m very curious to see what you’ll turn into next~"
        ],	
        "17": [
            "Good ♥ yes, that posture…",
			"what a well-behaved little thing you are~ ♥"
        ],	
        "18": [
            "Fully exposed, self-aware of your own inferiority, utterly obedient—",
			"a lost little lamb should always stay just like this ♥"
        ],	
        "19": [
            "Don’t move ♥ don’t even try to resist my power~",
			"Not that you’re capable of it anymore~"
        ],	
        "20": [
            "Aww ♥ what’s wrong with you now?",
			"Your breathing is already a mess and we’ve barely begun?"
        ],	
        "21": [
			"Ah ♥ all that sin in you…",
			"it just keeps pouring out~!"
        ],	
        "22": [
            "In a situation like this,",
			"you can still get excited ♥"
        ],	
        "23": [
            "You’re supposed to be confessing your sins~",
			"but your mind has been completely taken over by desire, hasn’t it? ♥"
        ],	
        "24": [
            "As expected from a naughty child like you~",
			"I’ll just have to punish you with something even harsher ♥"
        ],	
        "25": [
            "Hehe~ ♥",
			"Nothing left to say now, is there~?"
        ],		
        "26": [
            "Your impulses, your anxiety, your gloom…",
			"I’m absorbing all of it ♥"
        ],	
        "27": [
            "You can feel it, can’t you?",
			"your heart growing emptier and emptier~"
        ],	
        "28": [
            "That’s right ♥ the deeper you sink,",
			"the more I can satisfy your craving for salvation~"
        ],	
        "29": [
            "Come now… offer everything to me like a good little one ♥",
			"That is the only reason you exist here, after all ♥♥"
        ],			
        "30": [
            "Just you wait, my little lamb♥",
			"I'm gonna wring every last drop of sin out of you~"
        ],	
        "31": [
            "(M-My body… it won’t obey me…",
			"I can’t move…!)"
        ]
    },	
    "16": {
        "0": [
            "Bằng mồ hôi trên trán, ngươi sẽ kiếm miếng ăn ",
			"cho đến khi trở về với đất mẹ,",
			"vì từ đất mà ngươi được tạo ra; ",
			"từ bụi tro mà ngươi sinh ra, và sẽ trở về bụi tro."
		],
		"1": [
            "Ta đã thấy hết mọi việc dưới ánh mặt trời; ",
			"tất cả đều vô nghĩa, như theo đuổi cơn gió."
        ],
        "2": [
            "Và chúng ta biết rằng mọi sự đều hợp lại ",
            "cho điều tốt đẹp với những ai yêu Chúa,",
			"những người được gọi theo mục đích của Ngài."
        ],
        "3": [
            "Bởi ai cũng phạm tội và thiếu ",
			"vẻ vinh quang của Chúa."
        ],
        "4": [
            "Nhưng tầm nhìn vẫn còn cho thời điểm đã định;",
			"nó nhắc đến kết thúc và không bao giờ sai lầm.",
			"Dù chậm chạp, hãy chờ đợi nó; ",
			"nó chắc chắn sẽ đến và không trì hoãn."
        ],
        "5": [
            "Lỗi lầm của ta chồng chất như gánh nặng ",
			"quá nặng để có thể mang nổi."
        ]		
    },
    "17": {
        "0": [
            "Chúa Giê-su hỏi: \"Ngươi tên là gì?\"",
			"Hắn đáp: \"Danh ta là Quân Đoàn, bởi vì chúng ta là số đông.\""
		],
		"1": [
            "Rồi một dấu lạ khác hiện ra trên trời: ",
			"một con rồng đỏ vĩ đại, có bảy đầu và mười sừng,",
			"trên các đầu mang bảy vương miện. Đuôi nó quét sạch ",
			"một phần ba các vì sao khỏi bầu trời và ném xuống đất."
        ],
        "2": [
            "Hỡi kẻ rạng ngời, con trai của bình minh! ",
            "Sao ngươi đã sa ngã từ trời cao?",
			"Ngươi từng khiến muôn dân run sợ, ",
			"mà nay bị ném xuống đất sâu?"
        ],
        "3": [
            "Và ta thấy một con thú trồi lên từ biển cả. ",
            "Nó có mười sừng và bảy đầu,",
            "trên các sừng mang mười vương miện, ",
            "và trên đầu đầy những danh hiệu phạm thượng."
        ],
        "4": [
            "Dầu ta bước qua thung lũng của bóng chết, ",
            "ta chẳng sợ điều ác nào, vì Ngài ở cùng ta;",
            "cây gậy và cây trượng của Ngài, ",
            "chúng nâng đỡ và an ủi lòng ta."
        ],
        "5": [
            "Đức Chúa phán cùng Sa-tan: \"Ngươi từ đâu đến?\"",
            "Sa-tan thưa: \"Ta đã đi khắp mặt đất, ",
            "lang thang ngược xuôi nơi ấy.\""
        ]		
    },
    "18": {
        "0": [
			"...Đây là ma pháp trận dịch chuyển.",
            "Rời khỏi nơi này ngay sao...?"
		],
		"1": [
            "Rời đi",
            "Chờ một chút..."
        ]
    }	
}