{
  	"3": {
        "0": [
            "...\\str[120] vẫn còn đang ngủ say. ",
			"Mình nên làm gì đây?"
		],
		"1": [
            "Đánh thức dậy",
			"Xoa đầu",
			"Để ngủ tiếp"
        ],
        "2": [
            "Elixir Rubrum dường như đã cải thiện ",
            "tình trạng của em gái, nhưng mình không thể ",
			"ngừng lo lắng rằng tác dụng có thể chỉ là tạm thời."
        ],
        "3": [
            "Tôi nhẹ nhàng xoa má của \\str[120]. Có lẽ ",
            "hơi nhột nên em lập tức làm mặt như thể ",
			"đang cố gắng chịu đựng."
        ],
        "4": [
            "\\nl< >\"Mmm... hmm...\""
        ],
        "5": [
            "\"Sáng rồi. Em có dậy nổi không?\""
        ],	
        "6": [
            "Vì tình trạng sức khỏe, \\str[120] luôn gặp ",
			"khó khăn khi thức dậy vào buổi sáng,",
			"có lẽ mình không nên ép em quá...?"
        ],	
        "7": [
            "Tiếp tục thử",
			"Để em ngủ tiếp"
        ],	
        "8": [
            "\\nl< >\"Mnyaa...\"",
			"\\nl< >\"—\\str[121]...\"",
			"\\nl< >\"Mmm... mmhm...\""
        ],
        "9": [
            "Em chỉ lẩm bẩm vài tiếng rồi tiếp tục ngủ.",
			"Chuyện này không thể vội vàng được. ",
			"Tốt hơn hết là để em ngủ thêm một chút..."
        ],	
        "10": [
            "Tôi nhẹ nhàng xoa đầu em ấy."
        ],
        "11": [
            "...Chắc đến lúc bắt đầu chuẩn bị bữa sáng rồi."
        ]		
    },
  	"4": {
        "0": [
            "\"Em thấy sao rồi? ",
			"Không phải em đang gắng gượng quá sức đấy chứ?\""
		],
        "1": [
            "\\nl< >\"Mnyaa... \\w[180]Em ổn mà yiiiiii——\"\\w[30]\\^"
		],
        "2": [
            "\"Cẩn thận nào!\\w[45] Thật đấy,\\w[45]",
			"em rõ ràng vẫn còn ngái ngủ mà, phải không?\""
		],
        "3": [
            "\"Này~ vẫn chưa tỉnh hẳn sao?",
			"Vậy thì \\str[121] sẽ nghiêm túc đấy~!\""
		],
        "4": [
            "\\nl< >\"Mmmmmm...\""
		],
        "5": [
            "\"Anh tới đây———\""
		],
        "6": [
            "\"Bây giờ tỉnh táo hơn chưa?\""
		],
        "7": [
            "\\nl< >\"Uweh... có... nhiều \\str[121] quá...\""
		],
        "8": [
            "\"Nếu em vẫn chưa thấy khỏe, ",
			"thì thử rửa mặt trước đi.\""
		],
        "9": [
            "\\nl< >\"Chỉ cần bế em qua đó thôi... \\str[121]...\""
		],	
        "10": [
            "Ôi, có lẽ tôi chọc ghẹo em ấy hơi quá tay rồi...",
			"\\str[120] vẫn trông rất chóng mặt."
		],
        "11": [
            "\"Quay quay quay quay quay quay quay~!\""
		],
        "12": [
            "\\nl< >\"Lăn lăn lăn lăn lăn lăn lăn~!\""
		],
        "13": [
            "\\nl< >\"Uweeeeh~~~~\"  \\w[120]"
		],
        "14": [
            "Choáng váng và ngơ ngác, \\str[120] ngã xuống giường...",
			"Hả? Mình có lẽ đã đùa hơi quá rồi?"
		],	
        "15": [
            "Thấy em thậm chí không còn sức để ",
			"ngồi dậy, tôi đành phải bỏ cuộc ",
			"và ngừng việc ép em ấy phải dậy."
		],	
        "16": [
            "\"...Chắc đến lúc phải bắt đầu làm bữa sáng thôi.\""
		]			
    },
	"5": { 
        "0": [
            "Tôi đi theo \\str[120] vào phòng khách.",
			"TV đã bật sẵn, còn em ấy thì đang cuộn tròn ",
			"ở giữa ghế sofa như một chú chim non trong tổ,",
			"ôm đầu gối và chăm chú nhìn vào màn hình."
		],
        "1": [
    		"Không biết anime gì mà em ấy mê mệt đến vậy...?",
			"Vì ban ngày tôi chẳng bao giờ ở nhà, nên cũng không rõ",
   		    "em thường xem gì. Nhưng thấy em ấy hào hứng như thế",
    		"thì cũng tò mò, thế là tôi ngồi xuống sofa và nhìn lên TV."
		],
        "2": [
            "\\{\\c[27]“Ruby Cô Gái Phép Thuật Ánh Sao!”",
			"Tập 1! ",
			"Một Cô Gái Bình Thường và Phép Màu Từ Những Vì Sao! ",
			"Hợp Đồng Bắt Đầu!"
		],		
        "3": [
            "\\c[27]Ruby chỉ là một cô gái bình thường, học hành thì làng nhàng, ",
			"thể thao thì tệ, và chẳng có chút tài năng phép thuật nào—",
            "nhưng một ngày nọ, trên đường về nhà, cô bị một con quái vật truy đuổi và rơi vào đường cùng!",
            "Trong khoảnh khắc tuyệt vọng ấy, tinh linh sao bí ẩn 'Noa' xuất hiện, ",
			"thức tỉnh bởi ý chí sống còn của cô! 'Mình muốn sống!' Ruby hét lên—và ngay lúc đó, "

		],	  
        "4": [
            "\\c[27]ánh sao bùng nổ, hợp đồng định mệnh được ký kết!",
			"Màn biến hình đầu tiên! Theo bản năng, Ruby phản kháng và đánh bại con quái vật!",
			"Nhìn đôi tay mình phát sáng trong ánh sao, ",
			"Ruby sững sờ: 'Đây... là mình sao?'"
		],	  
        "5": [
            "\\nl< >\"Cô ấy biến hình rồi! Thật tuyệt quá—! ",
			"Với cả Noa dễ thương ghê! Ánh sao đẹp thật đó!   \\w[120]",
			"Nhìn đi, \\str[121]! Ruby-chan trước giờ chẳng làm được gì cả!",
			"Nhưng cuối cùng lại được chọn làm cô gái phép thuật!\""
		],
        "6": [
            "\"Ờ, ừ thì...\""
		],
        "7": [
            "……………………",
			"……………………"
		],		
        "8": [
			"Cô ấy... biến hình dễ dàng vậy sao!? ",
			"Rồi trận chiến đã kết thúc luôn rồi?",
			"Hợp đồng với quái vật đáng lẽ phải cực kỳ nguy hiểm chứ...",
			"Giao cho một đứa trẻ lo liệu thế này chẳng phải sẽ khiến hội gặp rắc rối sao...?"
		],
        "9": [
			"Tôi nhìn chằm chằm vào TV với vẻ mặt nghiêm túc, đầy hoang mang.",
			"Nhưng khi liếc sang ánh mắt long lanh và cái miệng há hốc đầy ngưỡng mộ của \\str[120], ",
			"tôi quyết định im lặng và không nói gì."
		],
        "10": [
            "\"Ừ, hình ảnh đẹp thật. Miễn là em thấy vui khi xem là được...\""
		],
        "11": [
            "Tôi chẳng hiểu cốt truyện cho lắm,",
            "nhưng cũng có một khoảng thời gian yên tĩnh xem anime cùng \\str[120]!"
		],
        "12": [
            "Tập trước thì thấy loạn xạ cả lên...",
            "Nhưng \\str[120] thích nó, nên chắc cũng không phải anime dở hơi đâu nhỉ?   \\w[60]",
            "Không! Không thể chỉ đánh giá qua vài cảnh được!",
            "Nghĩ vậy, tôi ngồi trở lại ghế sofa và tiếp tục xem TV."
		],
        "13": [
            "\\{\\c[27]“Ruby Cô Gái Phép Thuật Ánh Sao!”",
			"Tập 2! ",
			"Khóa Huấn Luyện Đặc Biệt Bắt Đầu! ",
			"Sức Mạnh Phép Thuật Hỗn Loạn!"
		],		
        "14": [
			"\\c[27]Khóa huấn luyện đặc biệt bắt đầu!",
			"Những bài học đặc chế dùng sức mạnh sao của Noa đẩy Ruby đến giới hạn!",
			"Sau khi rơi từ mái nhà xuống tận 37 lần, cuối cùng cô cũng có thể tự biến thân, ",
			"nhưng phép thuật lại mất kiểm soát!",
			"\\c[27]Hành lang trường học trở thành bãi chiến trường, biển hiệu ",
			"ngoài phố thì nổ tung như pháo hoa! Người dân than phiền, an ninh phải can thiệp, ",
			"liệu cô gái phép thuật yếu đuối nhất lịch sử có thể xoay chuyển tình thế ",
			"dưới sự huấn luyện tàn khốc của Noa?!"
		],	  
        "15": [
            "\\nl< >\"Ahh... tội nghiệp Ruby quá...    \\w[90]",
			"Cô ấy chắc là rất thất vọng... Mới vừa có sức mạnh, ",
			"và vẫn chưa quen cách sử dụng nó.\""
		],	  
        "16": [
            "\"Ừ, xem cũng khó chịu thật...\""
		],	  
        "17": [
            "Chẳng phải cái này... cơ bản là lạm dụng sức lao động ",
            "của trẻ em sao...? Với cả cái tinh linh Noa này nữa...",
            "Họ từng thành công lập hợp đồng khế ước kiểu này trong",
			"quá khứ như thế nào vậy chứ...?"
		],	  
        "18": [
			"Không muốn phá hỏng trải nghiệm xem phim của \\str[120],",
			"tôi chỉ lẩm bẩm than thở trong lòng—"
		],
        "19": [
            "\\{\\c[27]“Ruby Cô Gái Phép Thuật Ánh Sao!”",
			"Tập 3! ",
			"Cuộc Đụng Độ Đầu Tiên Giữa Ngọn Lửa và Bụi Sao!"
		],		
        "20": [
			"\\c[27]Học sinh chuyển trường bí ẩn Reina xuất hiện cực ngầu!",
			"Ma thuật lửa của cô ấy hoàn toàn áp đảo ánh sao vụng về của Ruby!",
			"Đằng sau ánh mắt lạnh lùng là một quá khứ đau thương—",
			"Khi tân binh rụt rè chạm trán chiến binh từng trải!",
			"\\c[27]Lý tưởng đối lập bùng nổ khi quái vật xuất hiện!",
			"Liệu ánh sao và ngọn lửa có thể hợp sức cùng nhau?!"
		],	  
        "21": [
            "\\nl< >\"Reina đáng sợ quá... nhưng mạnh thật đấy!   \\w[90]",
			"Dù vậy, Ruby cần một người đồng đội như cô ấy mà, đúng không?      \\w[90]",
			"Hai người chắc sẽ thành bạn tốt thôi, nhỉ?\""
		],	  
        "22": [
            "Ừ, Reina ngầu thật...",
            "Chắc chắn sẽ là một đàn chị đáng tin cậy."
		],	  
        "23": [
            "Tôi gật gù theo lời \\str[120],",
            "vừa xem những cảnh chiến đấu mãn nhãn và hoạt ảnh tinh tế trong tập mới—",
            "Thú thật, tôi cũng bắt đầu bị cuốn theo rồi."
		],
        "24": [
            "Tôi cũng bắt đầu thấy háo hức chờ tập tiếp theo!",
            "Có một khoảng thời gian yên bình cùng xem anime với \\str[120]!"
		],
        "25": [
            "Ban đầu mình chỉ xem cho vui thôi, ",
			"mà rồi lại cày luôn mấy tập lúc nào không hay...",
            "Tiết tấu thì hơi loạn, nhưng bối cảnh lại bất ngờ thú vị.   \\w[60]",
            "Nhìn \\str[120] hào hứng như vậy, có lẽ mình cũng bắt đầu hiểu rồi.",
            "Chuyện gì sẽ xảy ra tiếp theo đây...? ",
			"Tôi ngả lưng ra ghế sofa, ",
			"bị màn hình thu hút lúc nào chẳng hay."
		],
        "26": [
            "\\{\\c[27]“Ruby Cô Gái Phép Thuật Ánh Sao!”",
			"Tập 4! ",
			"Lời Thì Thầm Bóng Tối Trong Lễ Hội Rực Sáng!"
		],		
        "27": [
			"\\c[27]Lễ hội trường bắt đầu náo nhiệt! ",
			"Ruby và Reina bị ép phải cùng nhau trông quầy!",
			"Máy làm kẹo bông nổ tung! Quả cầu tiên tri rơi vỡ tan tành!",
			"Bộ đôi tệ hại nhất ra đời! Nhưng những tiếng thì thầm kỳ lạ ở một góc đã thu hút sự chú ý của Noa—",
			"\\c[27]Trong đôi mắt trống rỗng ấy... một làn sương đen u ám xoáy tròn!",
			"Khi pháo hoa rực sáng bầu trời, bóng tối ẩn mình bắt đầu lan rộng!",
			"Bí mật gì đang ẩn giấu sau bầu không khí vui tươi của lễ hội?!"
		],	  
        "28": [
            "\\nl< >\"Lễ hội trường vui thật đó!     \\w[90]",
			"Ruby và Reina dường như cũng đang dần trở thành bạn bè rồi...!\""
		],	  
        "29": [
            "\"Ừ, cũng thú vị thật...  \\}",
			"Nhưng mà thật ra mối quan hệ của hai người họ đang nát bét đấy...\""
		],
        "30": [
            "\\{\\c[27]“Ruby Cô Gái Phép Thuật Ánh Sao!”",
			"Tập 5! ",
			"Sự Thật Tàn Khốc Đằng Sau Quá Khứ Rực Cháy!"
		],		
        "31": [
			"\\c[27]Một cuộc điều tra đột ngột về những vụ việc liên quan đến làn sương đen! ",
			"Reina lại tỏ thái độ thù địch với nạn nhân?! Trong sâu thẳm nhà nguyện bỏ hoang, ",
			"những vết cào của con quỷ ăn mòn trái tim lại khơi dậy ký ức của cô ấy— ",
			"Ngọn lửa ma thuật mất kiểm soát! ",
			"\\c[27]Những con búp bê cháy xém và khung hình vỡ vụn bốc lên trong biển lửa!",
			"'Thị trấn của mình... đã bị thiêu rụi như thế!' Reina hét lên sự thật, nước mắt tuôn rơi! ",
			"Ngay khoảnh khắc đó, một con quỷ ăn mòn trái tim khác thức tỉnh dưới ngôi trường!",
			"Những vết thương cũ chưa kịp lành... lại sắp bị xé toạc một lần nữa sao?!"
		],	  
        "32": [
            "\\nl< >\"Sao có thể như thế được... ",
			"Em không ngờ Reina-chan lại có quá khứ như vậy...     \\w[90]",
			"\\str[121], rồi họ sẽ ra sao đây...?\""
		],	  
        "33": [
            "\"-S-Sẽ ổn thôi mà! Họ vẫn còn phép thuật, đúng không!?",
			"Biết đâu Ruby sẽ tỏa sáng ở tập sau thì sao!?\""
		],	  
        "34": [
            "Tôi vung tay múa chân, cố an ủi \\str[120].",
			"Khoan đã, chẳng phải cái này đáng lẽ phải là câu chuyện ",
			"về tình bạn tươi đẹp giữa các cô gái sao!? Nhưng cốt truyện ngày càng căng thẳng, ",
			"chắc chắn sắp có một màn phản công hoành tráng rồi chứ!?"
		],
        "35": [
            "Tôi háo hức chờ tập tiếp theo!",
			"Cùng \\str[120] trải qua một khoảnh khắc căng thẳng nhưng đầy phấn khích khi xem anime!"
		]			
    },
  	"6": {
        "0": [
            "Cay quá... rát quá..."
		],
        "1": [
            "\\nl< >\"Uuuu... miệng em cay quá... ",
			"rát quá... uuuu...\""
		],
        "2": [
            "\\str[120] đang nằm trên giường, ",
			"chịu đựng vị cay,",
			"mình cần nhanh chóng làm gì đó cho em ấy..."
		],
        "3": [
            "Xoa đầu em ấy",
			"Vỗ mông em ấy",
			"Chuẩn bị đồ uống"
		],
        "4": [
            "Tôi nhẹ nhàng xoa đầu \\str[120],",
		    "không biết có làm em thấy đỡ hơn chút nào không..."
		],
        "5": [
            "\\nl< >\"Uuuu... bây giờ đầu em cũng thấy đau nữa...\""
		],	
        "6": [
            "\\nl< >\"Ue e e...\""
		],
        "7": [
            "Có vẻ không có tác dụng gì..."
		],	
        "8": [
            "Tôi nhẹ nhàng vỗ mông \\str[120],",
			"không biết có làm em thấy đỡ hơn chút nào không..."
		],
        "9": [
            "\\nl< >\"Uuuu... \\str[121]...\""
		],	
        "10": [
            "\\nl< >\"Uee... giờ mông em cũng đau nữa...\""
		],
        "11": [
            "Tôi vội vàng tìm quanh và cuối cùng ",
			"cũng tìm thấy một chai \\ii[\\v[85]]!"
		],	
        "12": [
            "\"Đây là \\ii[\\v[85]], ",
			"em có muốn uống không...?\""
		],
        "13": [
            "\\nl< >\\{  \"Em muốn!!\""
		],
        "14": [
			"\\str[120] ực một hơi hết sạch \\ii[\\v[85]]..."
		],
        "15": [
            "Tôi vội vàng tìm quanh, nhưng có vẻ ",
			"trong nhà không còn đồ uống nào cả...",
			"Bất đắc dĩ, tôi phải chuẩn bị cho em ấy một cốc nước."
		],
        "16": [
            "\\str[120] ực một hơi hết sạch cốc nước..."
		],
        "17": [
            "\\nl< >\"Uuuu... miệng em vẫn còn đau...\""
		],
        "18": [
            "\\nl< >\"Cuối cùng cũng thấy đỡ hơn chút... ",
			"nhưng lưỡi em vẫn còn tê.\""
		],
        "19": [
            "\\nl< >\"Ớt đúng là kẻ thù...\""
		],	
        "20": [
            "Nhìn đôi môi hơi sưng đỏ của em ấy, ",
			"tôi bắt đầu có vài suy nghĩ kỳ lạ——"
		],	
        "21": [
            "Kiểm tra miệng"
		],
        "22": [
            "\\nl< >\"Ehh... không, vậy thì ngại lắm...",
			"\\str[121] sẽ ngửi thấy mùi kỳ lạ mất!\""
		],
        "23": [
            "\\str[120] từ chối kiểm tra miệng. ",
			"Có lẽ yêu cầu của tôi thực sự quá kỳ lạ..."
		],
        "24": [
            "Dù sao thì, mình cũng mừng vì em đã thấy đỡ hơn,",
			"mình cần chú ý không nấu ăn quá cay ",
			"lần sau nữa..."
		],
        "25": [
            "\"Không sao! Anh chỉ lo cho em thôi mà!?",
			"Chỉ là kiểm tra bình thường thôi!\""
		],
        "26": [
            "\\nl< >\"K-kiểm tra, hả?\""
		],
        "27": [
            "Dưới ánh nhìn chăm chú của tôi, \\str[120] đỏ mặt hơn,",
		    "nhưng đôi mắt em lại tràn đầy dịu dàng và tò mò,",
		    "cùng một chút mong chờ thoáng hiện ",
			"trên đôi má ửng hồng."
		],
        "28": [
            "\"Ừ, nếu trong miệng em nổi phồng rộp thì nguy lắm!\""
		],
        "29": [
            "\\nl< >\"Em hiểu rồi... vậy thì...",
			"anh chỉ được nhìn thôi nhé? Đừng làm gì kỳ lạ...\""
		],
        "30": [
            "\\nl< >\"Ah, ahh———\""
		],
        "31": [
            "\\str[120] không chống cự nữa, ",
			"ngoan ngoãn đứng trước mặt tôi,",
		    "chậm rãi ngẩng đầu lên và hé mở đôi môi nhỏ,",
		    "cái lưỡi bé xíu rụt rè thè ra."
		],
        "32": [
            "Có lẽ vì ăn quá nhiều đồ cay, cái lưỡi em ",
			"trông đỏ rực, hơi run rẩy, ",
		    "nước dãi chảy ra vì vị cay nồng,",
		    "những giọt trong suốt lăn xuống đôi môi mềm mại."
		],
        "33": [
            "Em ấy vừa ngại ngùng vừa ngơ ngác,",
		    "đôi mắt nhòe lệ, mình không biết ",
		    "có phải em vẫn còn đau vì vị cay hay không."
		],
        "34": [
            "\\nl< >\"O-\\str[121]——— xong chưa thế?\"",
			"\\w[150]"
		],
        "35": [
            "Điều trị bằng miệng!"
		],
        "36": [
            "Thấy một khung cảnh mềm mại và hấp dẫn như vậy, ",
			"tôi nuốt nước bọt, một cơn khát khao ",
		    "khó kiểm soát trào dâng trong lồng ngực."
		],
        "37": [
            "\"\\str[121] sẽ giúp em thấy dễ chịu hơn, được không? ",
			"Sẽ hết đau ngay thôi...\""
		],
        "38": [
            "\\nl< >\"—————Eh?\""
		],
        "39": [
            "Như đang tự thuyết phục bản thân,",
		    "tôi cúi gần khuôn mặt của \\str[120],",
		    "tôi thè lưỡi của mình ra chạm nhẹ vào cái lưỡi mềm mại, ",
		    "bé bỏng của em, từ từ liếm lấy một cách dịu dàng."
		],
        "40": [
            "Khoảnh khắc lưỡi chúng tôi chạm vào nhau, em ấy giật mình.",
			"Em có vẻ ngại ngùng và bối rối trước hành động của tôi, ",
			"nhưng không tránh né hay kháng cự, vẫn nhìn chằm chằm ",
			"vào tôi bằng đôi mắt to long lanh, đầy tò mò."
		],
        "41": [
            "Cảm nhận cái lưỡi mềm mại và vị ngọt trong miệng em ấy, ",
			"tôi hoàn toàn quên mất mục đích ban đầu, ",
		    "cảm giác từ lưỡi em ấy và hơi ấm trong miệng hòa thành ",
			"một khoái cảm mạnh mẽ,",
		    "khiến hành động của tôi ngày càng táo bạo và tham lam hơn ",
			"khi tìm kiếm nhiều hơn và sâu hơn hơi thở ngọt ngào ấy."
		],
        "42": [
            "Chiếc lưỡi nhỏ của em dường như dần thích ứng ",
			"với chuyển động của tôi, thậm chí bắt đầu đáp lại,",
			"sự thoả hiệp dịu dàng và rụt rè ấy mang theo ",
			"một chút mong đợi và gắn bó tinh tế."
		],
        "43": [
            "\\nl< >\"Mmm... haa, \\str[121]...\""
		],
        "44": [
            "Không biết đã kéo dài bao lâu, ",
			"nhưng \\str[120] bắt đầu khó thở,",
			"những ngón tay em khẽ đặt lên ngực tôi ",
			"khi thốt ra tiếng rên nghẹn ngào,",
			"cho đến khi khuôn mặt nhỏ đỏ bừng vì ",
			"thiếu oxy, và lúc đó tôi mới miễn cưỡng ",
			"rời khỏi miệng em." 
		],	
        "45": [
            "\\nl< >\"Haa... haa...\""
		],	
        "46": [
            "\\nl< >\"Mmph, \\str[121]! ",
			"Anh nói chỉ kiểm tra thôi mà...!\""
		],	
        "47": [
            "Dù lời nói của em mang theo sự trách móc làm nũng,",
			"nhưng vẻ mặt chẳng hề giống đang trách móc, ",
			"mà giống như đang đùa giỡn nhiều hơn."
		],	
        "48": [
            "\"Xin lỗi, xin lỗi, lần sau anh sẽ cẩn thận hơn...",
			"nhưng, lưỡi em bây giờ thấy dễ chịu hơn rồi đúng không?\""
		],	
        "49": [
            "\\nl< >\"Eh...? Mmm, đúng là thế...\""
		],	
        "50": [
            "\\nl< >\"Không...! Vấn đề đâu phải vậy! ",
			"\\w[160]\\^"
		],	
        "51": [
            "\\nl< >\\{",
			"Anh ngốc quá, \\str[121]!\""
		],	
        "52": [
            "\\str[120] chạy đi mất."
		],	
        "53": [
            "Tôi nhìn theo bóng dáng em ấy đỏ mặt và lúng túng bỏ chạy,",
		    "cái lưỡi tôi vẫn còn tê dại với dư vị ngọt ngào ",
			"và ướt át từ trước đó,",
			" ",
		    "một khoái cảm mạnh mẽ hòa lẫn với cảm xúc ",
			"cấm kỵ khó tả xoáy sâu trong lòng,",
		    "không chịu tan biến.."
		]
    },	
  	"7": {
        "0": [
            "Hmm... mình bắt đầu thấy hơi đói rồi. ",
			"Chắc cũng đến lúc chuẩn bị bữa tối."
		],
        "1": [
            "\"Này, đã tối rồi đấy. ",
			"Tỉnh dậy đi nào, đồ mê ngủ. \""
		],
        "2": [
            "\\nl< >\"Mmnn—\\w[60]cho em ngủ thêm một tiếng nữa thôi...\""
		],
        "3": [
            "\\str[120] vẫn lười biếng nằm trên giường, không chịu nhúc nhích.",
			"Trời ạ, xem ra cũng chẳng còn cách nào khác..."
		],
        "4": [
            "\"À đúng rồi, ",
			"tối nay có hamburger thịt mới chiên xong đấy—\""
		],
        "5": [
            "\\nl< >\"Ugh... em buồn ngủ quá—\""
		],	
        "6": [
            "\\nl< >\"Nhưng mà hamburger thịt đâu!? ",
			"Ở đâu cơ!?\""
		],
        "7": [
            "\"Xin lỗi nhé, cái đó chỉ có ",
			"trong mơ thôi—\""
		],	
        "8": [
            "\\nl< >\"Ehh... vậy sao!? Quá đáng thật đó, \\str[121]!\""
		]			
    },
	"8": {
		"0": [
			"Khi tôi đến phòng của \\str[120],",
			"thì thấy em ấy đang nằm sõng soài trên sàn như ",
			"một con cá chết khô, hoàn toàn vô hồn."
		],
		"1": [
			"Cái nóng oi ả bên ngoài rõ ràng ",
			"đã len lỏi vào trong nhà, hơi nóng hầm hập táp vào người."
		],
		"2": [
			"Thế này thì không ổn, mình phải ",
			"nghĩ cách nào đó để giúp \\str[120] chống chọi cái nóng...!"
		],
		"3": [
			"Tôi cuống cuồng chăm sóc \\str[120], ",
			"người đã gần như say nắng,",
			"cho đến khi hoàng hôn nhuộm đỏ bầu trời ",
			"và em ấy cuối cùng cũng phục hồi trở lại..."
		],
		"4": [
			"Cả hai cùng cắn que kem trong tuyệt vọng để làm mát,",
			"nhưng từng đợt gió nóng liên tục ập đến, ",
			"khiến chúng tôi vẫn đầm đìa mồ hôi."
		],
		"5": [
			"\\str[120] khó chịu đến mức quên cả ngượng ngùng, ",
			"cứ kéo vạt áo lên để tạo chút gió."
		],
		"6": [
			"\\nl< >\"Nóng quá... Em chỉ muốn đi tắm thôi...\""
		],
		"7": [
			"Cùng đi nào!",
			"Đi thôi!"
		],
		"8": [
			"\\nl< >\"Không đời nào, nóng thế này mà chen chúc thì chịu không nổi đâu!\""
		],
		"9": [
			"\\nl< >\"Geez! Đừng có đùa trong lúc thế này chứ!\""
		],
		"10": [
			"Ừ thì, hè mà...",
			"nhưng mà, vẫn hơi lẻ loi thật.."
		],
		"11": [
			"Vì quá nóng, tôi và \\str[120] thay nhau tắm,",
			"nhưng chỉ một lúc sau là lại đổ mồ hôi,",
			"và cứ thế lặp đi lặp lại cho đến tận tối..."
		],
		"12": [
			"Lén lút...",
			"Lén lút...",
			"Tôi rón rén bước đến cửa phòng của \\str[120]."
		],
		"13": [
			"\"Nhìn chằm chằm————  \\w[60]",
			"G-gì thế!?\""
		],
		"14": [
			"Tưởng rằng \\str[120] đang ngủ trưa,",
			"nhưng thật ra em ấy đang nằm thảnh thơi trước cái quạt."
		],
		"15": [
			"Chắc em ấy nghĩ chẳng có ai ở nhà nên mới thoải mái thả lỏng,",
			"hoàn toàn không nhận ra dáng vẻ của mình trông hớ hênh thế nào."
		],
		"16": [
			"Chắc em ấy nghĩ chẳng có ai ở nhà nên mới thoải mái thả lỏng,",
			"thậm chí còn cởi cả quần lót."
		],
		"17": [
			"Sau khi lỡ ngắm một lúc, ",
			"tôi thấy ngượng quá nên không thể nhìn thêm nữa,",
			"đành lặng lẽ rút lui."
		],
		"18": [
			"Ngay khi tôi vừa bật quạt điện, ",
			"luồng gió trong phòng bắt đầu lưu thông, ",
			"mát mẻ và dễ chịu hẳn."
		],
		"19": [
			"\\nl< >\"Ohhh—mát quá, sướng ghê~!\""
		],
		"20": [
			"\"Này, đừng ngồi dí sát trước quạt thế chứ! ",
			"Không khéo em lại cảm lạnh đấy!\""
		],
		"21": [
			"\\str[120] vừa ngồi trong gió mát vừa gặm kem, ",
			"trông thích thú vô cùng"
		],
		"22": [
			"Sau khi ăn hết một que kem, ",
			"tôi cảm thấy nhiệt độ cơ thể hạ xuống rõ rệt.",
			" ",
			" ",
			"Dù tiếng ve ngoài kia vẫn rền rĩ ",
			"và từng đợt nóng vẫn tiếp tục ùa vào",
			"nhưng ít ra tôi không còn thấy như sắp bị thiêu sống nữa..."
		],
		"23": [
			"Thế nhưng \\str[120] dường như vẫn chưa đủ mát,",
			"cứ uể oải ngồi trên sàn, tận hưởng làn gió mát lành."
		],
		"24": [
			"Với một cô gái thì dáng ngồi đó hơi thiếu kín đáo,",
			"mình định nhắc nhở, nhưng rồi ánh mắt ",
			"lại bị hút vào màn fanservice vô tình ấy."
		],
		"25": [
			"\\{Thì hè mà!!"
		]
  	},
	"9": {
		"0": [
			"Cảm thấy hơi chán…",
			"Mình muốn ăn dưa hấu quá~"
		],
		"1": [
			"\\nl< >\"Nóng quá... Em thật sự muốn đi tắm...\""
		],
		"2": [
			"\\nl< >\"\\str[121]... anh có muốn ăn kem không?\""
		],
		"3": [
			"Trò chuyện",
			"Thân mật",
			"Đưa Cola",
			"Buồn ngủ"
		],
		"4": [
			"\\nl< >\"Vẫn nóng quá...",
			"Lúc thế này thì ngủ trưa là lựa chọn tuyệt nhất~\""
		],
		"5": [
			"Ừm, đến tối thì nắng sẽ bớt gắt hơn rồi..."
		],
		"6": [
			"Tôi đã ngủ trưa cùng \\str[120] trong làn gió mát cho đến khi hoàng hôn buông xuống."
		],
		"7": [
			"Thì ra trong tủ lạnh vẫn còn chai cola to ",
			"mua từ cái máy bán hàng kỳ lạ hôm trước.",
			"Với thời tiết nóng thế này, chắc chắn \\str[120] sẽ ",
			"rất vui khi được uống, nhỉ?"
		],
		"8": [
			"\\nl< >\"\\{Cola lạnh á!?         \\}\\w[60]",
			"Em muốn! Em muốn uống!\""
		],
		"9": [
			"Quả nhiên, \\str[120] trông rất vui,",
			"vậy mình nên làm gì đây—"
		],
		"10": [
			"Lắc nó",
			"Đưa luôn"
		],
		"11": [
			"Hình như loại cola này có ga mạnh đặc biệt,",
			"nếu mình lắc một chút thì..."
		],
		"12": [
			"Nghĩ vậy, ",
			"tôi không kìm được mà lén lắc chai ",
			"rồi đưa nó cho \\str[120]..."
		],
		"13": [
			"Tất nhiên, \\str[120], ",
			"đã bị cola xịt thẳng vào mặt,",
			"và sau đó em ấy bắt tôi phải ",
			"uống gần hết chai còn lại."
		],
		"14": [
			"Cuối cùng, em ấy uống ",
			"một hơi gần hết cả chai...",
			"bụng phồng to lên thấy rõ..",
			"Đ-điều này... ổn chứ!?"
		],
		"15": [
			"Vì bị dính đầy cola, ",
			"đến khi tắm rửa và thay đồ xong,",
			"thì bầu trời đã chuyển sang màu hoàng hôn."
		],
		"16": [
			"\\nl< >\"Uwaaahhh—mmmmmffff!!\""
		],
		"17": [
			"Có lẽ vì đã từng trải qua trước đó,  ",
			"lần này em ấy phản ứng ngay lập tức, bản năng ấn miệng ",
			"vào chai để ngăn cola bắn ra."
		],
		"18": [
			"Nhưng loại cola này quá nhiều ga,",
			"cái miệng nhỏ bé của em ấy không thể ",
			"bịt kín hoàn toàn, bọt cứ trào ra từ ",
			"khóe môi và chảy xuống má..."
		],
		"19": [
			"Kết quả là trông em ấy chẳng khác gì một con hamster",
			"vụng về, mặt mũi dính đầy bọt cola."
		],
		"20": [
			"\\nl< >\"\\w[121], anh vỗ kiểu gì mà ",
			"mạnh quá vậy! Không chịu đâu!\""
		],
		"21": [
			"Chủ đề nhạy cảm",
			"Chủ đề mùa hè"
		],
		"22": [
			"\"Cởi ra thì chẳng phải sẽ mát hơn sao?\""
		],
		"23": [
			"Tôi buột miệng gợi ý với \\str[120]...",
			"ừm, thực ra nghĩ vậy cũng đâu có gì lạ..."
		],
		"24": [
			"\\nl< >\"Eh... nhưng mà, em vẫn thấy ngượng lắm...\""
		],
		"25": [
			"Tất nhiên, em ấy từ chối.",
			"Hmm—có lẽ mình phải là người chủ động rồi—"
		],
		"26": [
			"\"...Anh có thể lại gần ngửi thử một chút không?\""
		],
		"27": [
			"Nhìn giọt mồ hôi lấp lánh trên cổ em ấy, ",
			"tôi không kìm được mà hỏi."
		],
		"28": [
			"\\nl< >\"Cái gì? Em đẫm mồ hôi rồi—sẽ hôi lắm đấy!\""
		],
		"29": [
			"\"Không đâu, \\str[120] chắc chắn thơm mà!\""
		],
		"30": [
			"\\nl< >\"Geez, làm gì có chuyện đó!\""
		],
		"31": [
			"\"Vậy thì để em ngửi lại anh nhé——",
			"\\w[30]\\^"
		],
		"32": [
			"\\nl< >\"Không đời nào! \\str[121], ",
			"chắc chắn anh hôi lắm..\""
		],
		"33": [
			"\\{",
			"\"Ugh…!\""
		],
		"34": [
			"Và thế là tôi bị từ chối thẳng thừng."
		],
		"35": [
			"Bị cái nóng mùa hè quấn lấy, ",
			"tôi đã tán gẫu với em ấy đủ kiểu chủ đề nhạy cảm,",
			"nhưng trời vẫn nóng quá!"
		],
		"36": [
			"\\nl< >\"Tiếng ve kêu... đôi khi thật ồn ào...\""
		],
		"37": [
			"Ừ thì, hè mà."
		],
		"38": [
			"\\nl< >\"Cứ mùa này là ai cũng ăn dưa hấu,",
			"em cũng muốn thử quá~\""
		],
		"39": [
			"Hmm... dưa hấu à... mình có thể kiếm ở đâu nhỉ?"
		],
		"40": [
			"\\nl< >\"Những lúc thế này, kem vẫn là tuyệt nhất!",
			"\\w[120]\\^"
		],
		"41": [
			"\\nl< >\"Ughhh... buốt óc quá…!      \\w[60]",
			"Nhưng mà sướng thật!\""
		],
		"42": [
			"Ơ... em ấy đã ăn bao nhiêu que rồi vậy...?"
		],
		"43": [
			"\\nl< >\"Có khác gì giữa việc ở ngoài biển với trong bồn tắm không?",
			"Em chẳng hiểu nổi...\""
		],
		"44": [
			"À đúng rồi—em ấy chưa bao giờ thấy biển.",
			"Không biết có cách nào để em trải nghiệm ",
			"cảm giác đó không nhỉ..."
		],
		"45": [
			"Bị cái nóng mùa hè quấn lấy, ",
			"tôi đã tán gẫu với em đủ kiểu chủ đề mùa hè,",
			"nhưng trời vẫn nóng quá!"
		]
  	},
	"10": {
        "0": [
            "\\{\\c[27]Chào mừng đến với Tập 54 của ",
			"Cuộc Thi Ẩm Thực của Bunny!",
			"Chủ đề hôm nay là—",
			"cách làm hamburger thịt siêu mọng nước không thể cưỡng lại!"
		],
        "1": [
            "\\{\\c[27]Giờ hãy cùng chào đón cô Hầu Gái Bunny đáng yêu,",
			"người sẽ trình diễn kỹ năng nấu ăn tuyệt vời của mình!"
		],
        "2": [
            "\\{\\c[27]Hả!? Nhanh quá vậy!?",
			"Hầu Gái Bunny đã nấu xong rồi!!",
			"Hãy chiêm ngưỡng Hamburger Thịt Thần Tốc Huyền Thoại!!"
		],
        "3": [
            "\\{\\c[27]Và đó là tất cả cho chương trình hôm nay!",
			"Cảm ơn vì đã theo dõi,",
			"hẹn gặp lại lần sau nhé!"
		],
        "4": [
            "Cái... gì thế này?",
			"Mình chẳng hiểu nổi một từ nào luôn..."
		],
        "5": [
            "À... hết rồi à!?"
		]		
    }
}
