{
    "1": {
        "0": [
            "Hiện tại là thời đại mà nhiều năm sau khi ",
			"Quỷ Vương bị Anh Hùng đánh bại."
		],
		"1": [
            "Có một Anh Hùng và Nhà Hiền Triết từng nổi tiếng,",
			"giờ đây truyền thuyết của họ chỉ còn lại là",
			"những câu chuyện cổ tích mà người lớn dùng để giáo huấn trẻ con."
        ],
        "2": [
            "Đây là tên được đặt cho mê cung khổng lồ bí ẩn",
            "đột ngột xuất hiện lên trên bề mặt cách đây mười năm."
        ],
        "3": [
            "Độ sâu dường như vô tận,",
			"những khu vực đầy các tàn tích khác nhau,",
			"và quái vật sinh sôi nhanh chóng dưới sức mạnh ma thuật của nó."
        ],
        "4": [
            "Với việc Quỷ Vương không còn đe dọa nhân loại,",
			"sự xuất hiện đột ngột của một mê cung chưa từng biết đến này,",
			"ngay lập tức phá vỡ sự bình yên ngắn ngủi của thế giới loài người."
        ],
        "5": [
            "Hội Mạo Hiểm Giả đã nhiều lần cử các đội thám hiểm, ",
			"nhưng chưa bao giờ đạt được bước tiến mang tính quyết định.",
			"Tuy vậy, mê cung cũng không hề tỏ ra muốn xâm lấn ",
			"hay gây nguy hại cho thế giới bên ngoài."
        ],
        "6": [
            "Các lãnh chúa địa phương và nhiều thế lực khác,",
            "đều cố gắng đặt tên và giành quyền quản lý mê cung."
        ],
        "7": [
            "Nhưng tất cả những cái tên đó dần bị lãng quên theo thời gian,",
			"và cuối cùng, chỉ còn cái tên 'Vực Thẳm',",
			"khắc sâu vào ký ức của mọi người."
        ],
        "8": [
            "Vì mê cung không có dấu hiệu ",
			"mở rộng để nuốt chửng thế giới,",
			"Hội Mạo Hiểm Giả cuối cùng quyết định——",
			"mở quyền thám hiểm cho công chúng."
        ],
        "9": [
            "Vì vậy, những nghề nghiệp từng bị lãng quên,",
			"'mạo hiểm giả',",
			"đón nhận một thời đại vinh quang và nhiệt huyết mới."
        ],
        "10": [
            "Và trong mê cung to lớn cùng này,",
			"Tôi chỉ có một mục tiêu——",
			"tìm cách chữa hoàn toàn căn bệnh của \\str[120]———"
        ]		
    },
    "4": {
        "0": [
            "Cha tôi là một nhà giả kim lỗi lạc."
		],
		"1": [
            "Ngay cả trong thời đại hòa bình này, nơi không cần chiến đấu với quỷ,",
			"ông vẫn tích cực giải đáp nhiều bí ẩn của thuật giả kim."
        ],
        "2": [
            "\"Ta xin lỗi... về mẹ của con...\""
        ],
        "3": [
            "\"Cha đã cố gắng thử mọi cách...",
			"nhưng...!\""
        ],
        "4": [
            "Thế nhưng người đàn ông được mọi người ngưỡng mộ này,",
			"giờ đang yếu ớt quỳ trên mặt đất,",
			"liên tục nói những lời xin lỗi",
			"với tôi lúc bé."
        ],
        "5": [
            "Ông nắm chặt vai tôi,",
			"và tôi cũng không thể kìm được mà rơi nước mắt.",
			"Có lẽ nhận ra mình hơi mất kiểm soát,",
			"ông từ từ nới lỏng tay và nhẹ nhàng vỗ lên đầu tôi."
        ],
        "6": [
            "\"Bây giờ ổn rồi... lỗi là ở cha,",
            "ta không nên dễ dàng bỏ cuộc...\""
        ],
        "7": [
            "\"Con là một đứa trẻ ngoan, ",
			"không nên gánh chịu tất cả...",
			"hãy cha lo hết mọi thứ.\""
        ],
        "8": [
            "\"Đúng vậy... dù phải mất mọi thứ... ta cũng phải...\""
        ],
        "9": [
            "Giọng ông bắt đầu run lên,",
			"liệu có phải đang sợ điều gì đó?"
        ],
        "10": [
            "Lúc đó tôi không hiểu gì cả, ",
			"nhưng tôi nhớ rằng sau ngày hôm đó,",
			"ông không bao giờ trở lại người cha hiền lành,", 
            "dịu dàng mà tôi từng biết."
        ]		
    },
    "5": {		
        "0": [
            "\\nl<Man>\"The feathers dropped by the Firebird...",
			"Even when soaked in strong acid, they do not corrode...",
			"If it is for that... we still need—\""
		],
		"1": [
            "The man's voice echoed lowly in the workshop, ",
			"which was crammed with ancient tomes.",
			"Various alchemical instruments were stacked neatly ",
			"across the workbench."
        ],
		"2": [
            "A sudden flurry of light, ",
			"hurried footsteps interrupted the man's muttering.",
			"A barefoot girl with snow white hair barged into the dusty,",
			"potion scented chaos of the workshop without warning."
        ],		
        "3": [
            "\\nl<Boy>\\{\"Ah...! Found you!!",
			"Stop running off everywhere!!\""
        ],		
        "4": [
            "Following close behind the girl was a slightly older boy.",
			"He had clearly been chasing her for a long time. ",
			"he was leaning over, hands on his knees, panting heavily as ",
			"he pointed at the girl with an irritated shout."
        ],
        "5": [
            "\\nl<Girl>\"……………………………………",
			"……………………………………\""
        ],
        "6": [
            "The girl, the subject of his scolding, simply stood there blankly.",
			"Her hollow eyes reflected no one."
        ],
        "7": [
            "\\nl<Boy>\"Honestly! That face again! not even a single peep!",
			"Dad! I don't want to take care of her anymore!!\""
        ],
        "8": [
            "\\nl<Boy>\"It's been days and she hasn't opened her mouth once!",
			"She just keeps wandering off on her own... ",
			"this isn't fun at all!!\""
        ],		
        "9": [
            "\\nl<Man>\"Haaah... The same old story again, I see...\""
        ],
        "10": [
            "Watching the girl stare intently at the instruments ",
			"while his son threw a tantrum, the man let out a long sigh ",
            "and was forced to halt his work."
        ],
        "11": [
            "\\nl<Man>\"You're quite the handful yourself, little brat.",
			"How many times have I told you? ",
			"Don't enter the workshop without my permission. It's dangerous!\""
        ],		
        "12": [
            "\\nl<Boy>\"Hmph... ",
			"says the useless adult who relies on a kid to make lunch!",
			"When are you going to stop messing with this boring junk ",
			"and teach me real alchemy?\""
        ],
        "13": [
            "\\nl<Man>\"Cough, cough...! ",
			"Didn't I just transmute a toy sword for you the other day? ",
            "Father has been busy identifying these relics brought up from ",
            "the Abyss for the Guild. I really don't have time for your antics—\""
        ],
        "14": [
            "\\nl<Boy>\"That crappy sword broke ages ago! — The Abyss?",
			"You mean that Grand Labyrinth that suddenly appeared!?",
			"Hey, hey! When can I go take a look too?\""
        ],
        "15": [
            "\\nl<Man>\"Absolutely not! That's no place for a child's adventure!",
			"We moved here specifically to conduct research and ",
			"develop countermeasures. ",
			"Just be patient...!\""
        ],
        "16": [
            "\\nl<Girl>\"……………………………………",
			"……………………………………\""
        ],
        "17": [
			"The girl, previously as still as a doll, seemed to sense something.",
            "Her movements, precise as a machine, stirred once more.",
            "She suddenly turned and dashed past the two of them, ",
			"heading straight out of the workshop."
        ],
        "18": [
            "\\nl<Boy>\"Ahhh—! See! She's doing it again!!\""
        ],
        "19": [
            "\\nl<Man>\"Sigh... ",
			"neither of you makes things easy... go catch her quickly!",
			"And remember, do not let her leave the estate grounds! ",
			"The barrier here isn't fully stable yet!\""
        ],
        "20": [
            "The boy wanted to argue back, ",
			"but seeing the girl about to vanish from his sight,",
			"he could only stomp his feet in frustration ",
			"and take off after her again."
        ],
        "21": [
            "\\nl<Man>\"..................Sigh.",
			"I hope time... is still on our side.\""
        ],
        "22": [
            "Standing by the door, the man watched the distant figures—",
			"the boy finally catching up as the two of them scuffled together.",
			"He whispered a murmur filled with heavy concern."
        ],
        "23": [
			"Then, as if escaping some dark premonition, ",
			"he sat back in his chair and buried himself ",
			"in his research once more."
        ]
    }
}